{
    "tankOne": {
        "name": "Leopard 2A7V",
        "description": "Cовременная модификация немецкого основного боевого танка Leopard 2. Появился в обновлении 2.33 «Господство в воздухе»."
    },
    "tankTwo": {
        "name": "Leopard 2A4M",
        "description": "Cовременная модификация немецкого основного боевого танка Leopard 2. Появился в обновлении 2.33 «Господство в воздухе»."
    },
    "tankThree": {
        "name":"Т-80БВМ",
        "description": "Модернизация танка Т-80БВ. В ходе модернизации боевая машина была оснащена динамической защитой третьего поколения «Реликт»"
    },
    "tankFour": {
        "name": "BMPT-72",
        "description": "Российская боевая машина поддержки танков в игре War Thunder. Была представлена в 2013 году как конверсия шасси Т-72А/Б для продления ресурса устаревших танков."
    },
    "tankFive": {
        "name": "Challenger 2 OES",
        "description": "Модификация британского основного боевого танка Challenger 2 для ведения боя в условиях городской местности."
    },
    "tankSix": {
        "name": "CRV BLOCK2",
        "description": "Колёсная БМП Великобритании VII ранга, которая была введена в игру в качестве одного из призов события"
    },
    "tankSeven": {
        "name":"VRCC",
        "description": "Экспортная версия итальянского Centauro для армии Испании, представленная в игре War Thunder."
    },
    "tankEight": {
        "name":"CV90105",
        "description": "Шведский лёгкий танк в игре War Thunder, прототип, разработанный шведской компанией Hägglunds совместно с бельгийской компанией CMI в середине 90-х"
    },
    "tankNine": {
        "name":"Leopard 2A4",
        "description": "Модификация немецкого основного боевого танка Leopard 2, поступившая на вооружение Германии в середине 1980-х"
    },
    "tankTen": {
        "name":"Т-90М",
        "description": "Современный основной боевой танк (ОБТ) в игре War Thunder, созданный по программе модернизации «Прорыв». Это модификация российского танка Т-90А"
    }
}